[
  {
    "articleId": 1,
    "text": "Чл. 1. (1) Този закон урежда правилата за движение по пътищата, отворени за обществено ползване, изискванията към пътните превозни средства за участие в движението по тези пътища, изискванията за правоспособност на водачите на пътните превозни средства, правата и задълженията на участниците в движението и на съответните служби и длъжностни лица, както и принудителните мерки, които се прилагат, и наказанията за нарушаване на разпоредбите на този закон и на издадените въз основа на него нормативни актове.\n(2) Целта на този закон е да се опазват животът и здравето на участниците в движението по пътищата, да се улеснява тяхното придвижване, да се опазват имуществото на юридическите и физическите лица, както и околната среда от замърсяването от моторните превозни средства."
  },
  {
    "articleId": 2,
    "text": "Чл. 2. (1) Отворен за обществено ползване е всеки път, условията за използване на който са еднакви за всички участници в движението. Лицата, стопанисващи пътища, които не са отворени за обществено ползване, са длъжни да ги обозначат.\n(2) Всеки има право да се движи по пътищата, отворени за обществено ползване, като спазва установените правила за движение.\n(3) (Изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г.) Този закон се прилага и за пътищата, които не са отворени за обществено ползване, освен ако с други правни разпоредби или от собственика или администрацията, управляваща пътя е определено друго. Компетентността на органите за контрол по този закон не се разпростира върху пътищата, които не са отворени за обществено ползване."
  },
  {
    "articleId": 3,
    "text": "Чл. 3. (1) (Доп. - ДВ, бр. 85 от 2004 г.) Лицата, които стопанисват пътищата, ги поддържат изправни с необходимата маркировка и сигнализация за съответния клас път, организират движението по тях така, че да осигурят условия за бързо и сигурно придвижване и за опазване на околната среда от наднормен шум и от замърсяване от моторните превозни средства.\n(2) (Изм. и доп. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., доп. - ДВ, бр. 51 от 2007 г.) За организиране на движението по пътищата се използват светлинни сигнали, пътни знаци и пътна маркировка върху платното за движение и крайпътните съоръжения, които се поставят само след възлагане от собственика или администрацията, управляваща пътя, при условия и по ред, определени с наредбата по ал. 3. Светлинните сигнали, пътните знаци и пътната маркировка върху платното за движение и крайпътните съоръжения представляват единна система съгласно Конвенцията за пътните знаци и сигнали и се изработват и поставят така, че да бъдат лесно разпознавани.\n(3) (Изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. - ДВ, бр. 68 от 2013 г., в сила от 02.08.2013 г., изм. - ДВ, бр. 14 от 2015 г.) Условията и редът за организиране на движението по пътищата, отворени за обществено ползване, се определят с наредба на министъра на регионалното развитие и благоустройството.\n(4) (Нова - ДВ, бр. 23 от 2021 г., в сила от 19.03.2021 г.) Условията и редът за създаване на временна организация за безопасност на движението по пътищата се определят с наредба на министъра на регионалното развитие и благоустройството и министъра на вътрешните работи."
  },
  {
    "articleId": 4,
    "text": "Чл. 4. При необходимост движението по пътищата се регулира от упълномощени за това длъжностни лица."
  },
  {
    "articleId": 5,
    "text": "Чл. 5. (1) Всеки участник в движението по пътищата:\n1. с поведението си не трябва да създава опасности и пречки за движението, не трябва да поставя в опасност живота и здравето на хората и да причинява имуществени вреди;\n2. трябва да опазва околната среда, като не изхвърля и не оставя на пътя предмети или вещества, както и да вземе мерки за отстраняването им или за предупреждаване на останалите участници в движението, когато това ги застрашава.\n(2) Водачът на пътно превозно средство е длъжен:\n1. да бъде внимателен и предпазлив към уязвимите участници в движението, каквито са пешеходците и водачите на двуколесни пътни превозни средства;\n2. (изм. - ДВ, бр. 85 от 2004 г.) с управляваното от него превозно средство да не затруднява другите участници в движението и живеещите в крайпътните имоти, като спазва действащите норми за шум и вредни емисии на отработени газове от моторното превозно средство, както и други норми и изисквания за опазване на околната среда;\n3. (нова - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. - ДВ, бр. 51 от 2007 г., отм. - ДВ, бр. 54 от 2010 г.)\n4. (нова - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г.) да не извършва маневри, изразяващи се в последователно внезапно преминаване в лентите за движение.\n(3) (Нова - ДВ, бр. 54 от 2010 г.) На водача на пътно превозно средство е забранено:\n1. (изм. - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г., изм. - ДВ, бр. 77 от 2017 г., в сила от 26.09.2017 г.) да управлява пътно превозно средство с концентрация на алкохол в кръвта над 0,5 на хиляда и/или след употреба на наркотични вещества или техни аналози;\n2. да управлява пътно превозно средство, спряно от движение."
  },
  {
    "articleId": 6,
    "text": "Чл. 6. Участниците в движението:\n1. съобразяват своето поведение със сигналите на длъжностните лица, упълномощени да регулират или да контролират движението по пътищата, както и със светлинните сигнали, с пътните знаци и с пътната маркировка;\n2. изпълняват разпорежданията на лицата, упълномощени да регулират или да контролират движението по пътищата, независимо от светлинните сигнали, пътните знаци, маркировката на пътя и правилата за движение."
  },
  {
    "articleId": 7,
    "text": "Чл. 7. (1) Когато има несъответствие между сигналите на регулировчика и светлинните сигнали или пътните знаци относно предимството, участниците в движението са длъжни да се съобразяват със сигналите на регулировчика.\n(2) Когато има несъответствие между светлинните сигнали и пътните знаци относно предимството, участниците в движението са длъжни да се съобразяват със светлинните сигнали.\n(3) Когато има несъответствие между пътните знаци и маркировката на пътя, участниците в движението са длъжни да се съобразяват с пътните знаци.\n(4) Когато има несъответствие между пътен знак, поставен на преносима стойка върху платното за движение, и останалите пътни знаци, участниците в движението са длъжни да се съобразяват с пътния знак, поставен на преносимата стойка.\n(5) (Нова - ДВ, бр. 51 от 2007 г.) При строителство и ремонт, когато има временна пътна маркировка, положена с цел организация на движението за определен период от време, участниците в движението трябва да се съобразяват с временната пътна маркировка."
  },
  {
    "articleId": 8,
    "text": "Чл. 8. (1) Водачите на пътни превозни средства използват дясната половина на пътя по посока на движението си, освен в случаите, когато с пътен знак или със светлинен сигнал е указано нещо друго.\n(2) Когато на дадено място от пътя едновременно е разрешено преминаването на нерелсови и релсови пътни превозни средства, водачът на нерелсовото пътно превозно средство е длъжен да пропусне релсовото пътно превозно средство независимо от неговото местоположение и посока на движение."
  },
  {
    "articleId": 9,
    "text": "Чл. 9. (1) (Доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) По пътищата, отворени за обществено ползване, е забранено движението на самобалансиращи се превозни средства, верижни машини и използването на гуми с шипове. Движение на пътни превозни средства с вериги за сняг е разрешено само когато пътните условия изискват това.\n(2) (Нова - ДВ, бр. 51 от 2007 г., изм. - ДВ, бр. 68 от 2013 г., в сила от 02.08.2013 г., изм. - ДВ, бр. 14 от 2015 г.) Редът и условията за движение на верижни машини и машини с гуми с шипове от въоръжените сили се определят с наредба на министъра на отбраната и министъра на регионалното развитие и благоустройството.\n(3) (Изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., предишна ал. 2 - ДВ, бр. 51 от 2007 г.) Поставянето на предмети или извършването на дейност в обхвата на пътя, несвързани с предназначението му, може да става само след разрешение от собственика или администрацията, управляваща пътя."
  },
  {
    "articleId": 10,
    "text": "Чл. 10. (1) Всяко лице, упълномощено да регулира движението по пътищата, наричано по нататък \"регулировчик\", носи задължителни отличителни знаци, по които участниците в движението лесно да го разпознават и добре да го виждат както през деня, така и през нощта. Той може да ползва регулировъчна палка и полицейска свирка, а когато регулира движението при строително-ремонтни работи на пътя - червен флаг.\n(2) Сигнали на регулировчика са следните положения на тялото и ръцете му:\n1. дясна ръка, вдигната вертикално - означава \"ВНИМАНИЕ, СПРИ!\"; това не се отнася за онези водачи, които в момента на подаването на този сигнал, след като им е било разрешено преминаването, са толкова близо до регулировчика, че не могат да спрат, без да създадат опасност за движението; при подаване на този сигнал на кръстовище участниците в движението, които са навлезли в кръстовището, трябва да го освободят;\n2. ръка или ръце, протегнати хоризонтално встрани - след като е направил този жест, регулировчикът може да свали ръката или ръцете си. Сигналът означава:\nа) \"ПРЕМИНАВАНЕТО Е РАЗРЕШЕНО\" за водачите, които се намират срещу лявото или дясното рамо на регулировчика и ще преминат направо или ще завият надясно, както и за пешеходците, които искат да преминат пред гърдите или зад гърба на регулировчика;\nб) \"ПРЕМИНАВАНЕТО Е ЗАБРАНЕНО\" за всички останали участници в движението;\n3. дясна ръка, протегната хоризонтално напред, означава:\nа) \"ПРЕМИНАВАНЕТО Е РАЗРЕШЕНО\" за водачите на пътни превозни средства, които се намират срещу лявото рамо на регулировчика, и за пешеходците, които искат да преминат зад гърба му;\nб) \"ПРЕМИНАВАНЕТО Е ЗАБРАНЕНО\" за всички останали участници в движението.\n(3) Освен сигналите, посочени в ал. 2, регулировчикът може да използва и допълнителни разбираеми жестове за даване на други указания и разпореждания на участниците в движението."
  },
  {
    "articleId": 11,
    "text": "Чл. 11. (1) На железопътен прелез движението на пътните превозни средства може да се регулира от железопътен служител, който подава следните сигнали за спиране на пътните превозни средства пред прелеза:\n1. през деня - изпъната хоризонтално напред и напречно на оста на пътя дясна ръка с червен флаг;\n2. през нощта - описваща полукръг червена светлина.\n(2) Сигналите на железопътните служители са задължителни за водачите на пътни превозни средства, приближаващи прелеза и от двете му страни."
  },
  {
    "articleId": 12,
    "text": "Чл. 12. (1) За регулиране движението на пътните превозни средства на кръстовища, пешеходни пътеки, стеснени и други участъци от пътя се използват пътни светофари, които подават сигнали с немигащи и мигащи светлини с червен, жълт и зелен цвят.\n(2) За регулиране движението на пътните превозни средства по отделна пътна лента се използват поставени над лентата пътни светофари, които подават сигнали с немигащи светлини с червен и зелен цвят.\n(3) За регулиране движението на превозните средства от редовните линии за обществен превоз на пътници се използват пътни светофари с четири светещи полета, които подават сигнали с немигащи светлини с лунно бял цвят на светлината. Значението на светлинните сигнали се определя съобразно разположението на светещите полета.\n(4) За регулиране движението на пешеходците се използват пътни светофари, които подават сигнали с немигащи и мигащи светлини с червен и зелен цвят.\n(5) За забраняване на пътните превозни средства да преминават през железопътен прелез се използва сигнал от мигаща червена светлина. Този сигнал може да се използва и пред подвижни мостове, на фериботи, пристанища и на места, където на пътя излизат моторни превозни средства със специален режим на движение.\n(6) (Нова - ДВ, бр. 60 от 2012 г., в сила от 08.08.2013 г.) На кръстовища с интензивно движение се поставят устройства за отчитане на времетраенето на светлинния сигнал."
  },
  {
    "articleId": 13,
    "text": "Чл. 13. (1) За предупреждаване на участниците в движението за опасности по пътя, за даване на различни предписания към тях - относно предимството, забраните, прилагането на специални правила, действията със задължителен характер, за указване на направления, посоки, обекти, както и за даване на различна допълнителна информация за улесняване на участниците в движението, на пътищата се поставят необходимите пътни знаци, допълнителни и други средства за сигнализиране.\n(2) За насочване движението на пътните превозни средства и на пешеходците по пътя, за отбелязване на определени площи от платното за движение, на обекти, намиращи се в опасна близост до платното за движение, и за даване на полезна информация на участниците в движението върху платното за движение и обектите, намиращи се в обхвата на пътя, се поставя съответната пътна маркировка."
  },
  {
    "articleId": 14,
    "text": "Чл. 14. (1) (Предишен текст на чл. 14, изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. - ДВ, бр. 51 от 2007 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г., изм. - ДВ, бр. 68 от 2013 г., в сила от 02.08.2013 г., изм. - ДВ, бр. 14 от 2015 г., изм. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Министърът на регионалното развитие и благоустройството съвместно с министъра на вътрешните работи и министъра на транспорта, информационните технологии и съобщенията определят с наредби условията и реда за използване на пътните светофари, пътните знаци, пътната маркировка и другите средства за сигнализиране при организиране на движението по пътищата, отворени за обществено ползване.\n(2) (Нова - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. - ДВ, бр. 68 от 2013 г., в сила от 02.08.2013 г., изм. - ДВ, бр. 14 от 2015 г., изм. - ДВ, бр. 23 от 2021 г., в сила от 19.03.2021 г.) Условията и редът за установяване и обезопасяване на участъците с концентрация на пътнотранспортни произшествия се определят с наредбата по чл. 36б, ал. 9 от Закона за пътищата.\n(3) (Нова - ДВ, бр. 23 от 2021 г., в сила от 19.03.2021 г.) За осигуряване на безопасността на участниците в движението се използват ограничителни системи за пътища при условия и по ред, определени с наредба на министъра на регионалното развитие и благоустройството, в която се определят и изискванията към тях."
  },
  {
    "articleId": 15,
    "text": "Чл. 15. (1) На пътя водачът на пътно превозно средство се движи възможно най-вдясно по платното за движение, а когато пътните ленти са очертани с пътна маркировка, използва най-дясната свободна лента.\n(2) Разпоредбите на ал. 1 не се прилагат и водачът на моторно превозно средство може да използва за движение най-удобната за него пътна лента в следните случаи:\n1. (отм. - ДВ, бр. 51 от 2007 г.)\n2. (изм. - ДВ, бр. 51 от 2007 г., изм. - ДВ, бр. 54 от 2010 г.) в населените места, на пътно платно с две и повече пътни ленти за движение в една посока, обозначени с пътна маркировка или пътен знак, по които е разрешено движението на пътни превозни средства със скорост не по-голяма от 80 km/h;\n3. когато навлизането по пътната лента се разрешава от светлинен сигнал.\n(3) Броят на пътните ленти се определя от пътната маркировка или от пътен знак, а когато няма такива - от водачите, съобразно широчината на платното за движение, широчината на недвуколесните пътни превозни средства и от необходимото странично разстояние между тях.\n(4) Когато има път, платно за движение, пътна лента или алея, предназначени за движение на определени пътни превозни средства, водачите на тези превозни средства са длъжни да се движат по тях.\n(5) Когато няма специално предназначена за тях пътна лента или алея, водачите на мотопеди, велосипеди и други немоторни превозни средства може да използват за движение разположения отдясно по посоката на движението им пътен банкет, ако той е годен за това и ако това не пречи на другите участници в движението.\n(6) (Нова - ДВ, бр. 51 от 2007 г., доп. - ДВ, бр. 60 от 2020 г., в сила от 07.07.2020 г.) Когато пътна лента е сигнализирана за движение само на превозни средства от редовните линии за обществен превоз на пътници, се забранява движението на други пътни превозни средства, с изключение на пътните превозни средства, извършващи случаен или специализиран превоз на деца и/или ученици.\n(7) (Нова - ДВ, бр. 54 от 2010 г., изм. - ДВ, бр. 37 от 2015 г.) Забранено е преминаването и паркирането на пътни превозни средства в паркове, градини и детски площадки в населените места извън обозначените за това места."
  },
  {
    "articleId": 16,
    "text": "Чл. 16. (1) На пътно платно с двупосочно движение на водача на пътно превозно средство е забранено:\n1. когато платното за движение има две пътни ленти - да навлиза и да се движи в лентата за насрещно движение освен при изпреварване или заобикаляне;\n2. когато платното за движение има три пътни ленти - да навлиза и да се движи в крайната лява лента; навлизането и движението в средната лента е разрешено само при изпреварване или заобикаляне;\n3. когато платното за движение има четири и повече пътни ленти - да навлиза и да се движи в лентите за насрещно движение.\n(2) На път с две или три самостоятелни платна за движение на водача на пътно превозно средство е забранено да навлиза в крайното ляво платно."
  },
  {
    "articleId": 17,
    "text": "Чл. 17. На пътно платно с три и повече пътни ленти за движение в една посока, обозначени с пътен знак, на водача на пътно превозно средство, което не може да развива или на което не е разрешено да развива максималната за пътя скорост, се забранява да навлиза в крайната лява лента за тази посока, освен при завиване или заобикаляне."
  },
  {
    "articleId": 25,
    "text": "Чл. 25. (1) (Доп. - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г.) Водач на пътно превозно средство, който ще предприеме каквато и да е маневра, като например да заобиколи пътно превозно средство, да излезе от реда на паркираните превозни средства или да влезе между тях, да се отклони надясно или наляво по платното за движение, в частност за да премине в друга пътна лента, да завие надясно или наляво за навлизане по друг път или в крайпътен имот, преди да започне маневрата, трябва да се убеди, че няма да създаде опасност за участниците в движението, които се движат след него, преди него или минават покрай него, и да извърши маневрата, като се съобразява с тяхното положение, посока и скорост на движение.\n(2) При извършване на маневра, която е свързана с навлизане изцяло или частично в съседна пътна лента, водачът е длъжен да пропусне пътните превозни средства, които се движат по нея. Когато такава маневра трябва едновременно да извършат две пътни превозни средства от две съседни пътни ленти, с предимство е водачът на пътното превозно средство, което се намира в дясната пътна лента."
  },
  {
    "articleId": 35,
    "text": "Чл. 35. (1) Завиването надясно се извършва от най-дясната пътна лента по посока на движението, а когато лентите са обозначени за движение в съответна посока - от лента, предназначена за завиване надясно.\n(2) Когато радиусът на завиване на пътното превозно средство е по-голям от радиуса на завоя, завиването може да започне и от друга част на платното за движение, но водачът на завиващото превозно средство е длъжен да пропусне пътните превозни средства, преминаващи от дясната му страна.\n(3) (Изм. - ДВ, бр. 54 от 2010 г.) При завиване надясно за навлизане в път с двупосочно движение водачът на пътното превозно средство завива така, че да навлезе по възможно най-краткия път в дясната част на платното за движение.\n(4) Завой надясно е позволен при червена светлина на светофара само при наличие на съответен пътен знак или светлинен сигнал, като водачът е длъжен да пропусне пешеходците, да не пречи на движението и да завие, когато се е уверил, че пътят е свободен за преминаване."
  },
  {
    "articleId": 42,
    "text": "Чл. 42. (1) Водач, който ще предприеме изпреварване, е длъжен:\n1. преди да подаде сигнал, да се убеди, че не го изпреварва друго пътно превозно средство и че движещото се след него пътно превозно средство или това, което ще изпреварва, не е подало сигнал за изменение на посоката си на движение наляво;\n2. след като е подал сигнал, да се убеди, че има видимост, свободен път на разстояние, достатъчно за изпреварване, и че може да заеме място в пътната лента пред изпреварваното пътно превозно средство, без да го принуждава да намалява скоростта или да изменя посоката на движение.\n(2) Водач, който изпреварва, е длъжен:\n1. по време на изпреварването да осигури достатъчно странично разстояние между своето и изпреварваното пътно превозно средство;\n2. когато при изпреварването навлиза в пътна лента, предназначена за насрещното движение, да не създава опасност или пречки за превозните средства, движещи се по нея;\n3. да се убеди, че като се движи с безопасна скорост, може да извърши изпреварването за кратко време.\n(3) Водачът на изпреварваното пътно превозно средство е длъжен да не увеличава скоростта и да не пречи на изпреварването по какъвто и да е друг начин."
  },
  {
    "articleId": 99,
    "text": "Чл. 99. (1) (Изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. - ДВ, бр. 10 от 2011 г.) В населените места собственикът или администрацията, управляваща пътя може да определи райони, пътища или части от пътища за зони за платено и безплатно паркиране в определени часове на денонощието.\n(2) Местата за паркиране по ал. 1 се обозначават с пътни знаци, пътна маркировка и надписи, чрез които на водача се указват условията за паркиране.\n(3) (Изм. - ДВ, бр. 37 от 2015 г., изм. - ДВ, бр. 13 от 2016 г., в сила от 15.04.2016 г., изм. - ДВ, бр. 86 от 2018 г., в сила от 01.03.2019 г.) Общинският съвет определя цената за паркиране на местата по ал. 1, както и условията и реда за плащането и от водачите на специализираното звено на общината или на юридическото лице по чл. 14, ал. 1, т. 5 от Закона за обществените поръчки, на което е предоставено управлението на тези места, включително приема годишния инвестиционен план."
  },
  {
    "articleId": 100,
    "text": "Чл. 100. (1) (Предишен текст на чл. 100 - ДВ, бр. 6 от 2004 г.) Водачът на моторно превозно средство е длъжен да носи:\n1. (доп. - ДВ, бр. 51 от 2007 г., изм. - ДВ, бр. 67 от 2023 г.) свидетелство за управление на моторно превозно средство от съответната категория;\n2. (доп. - ДВ, бр. 51 от 2007 г.) свидетелство за регистрация на моторното превозно средство, което управлява и за тегленото от него ремарке;\n3. (изм. - ДВ, бр. 103 от 2005 г., в сила от 01.01.2006 г., доп. - ДВ, бр. 51 от 2007 г.) документ за сключена задължителна застраховка \"Гражданска отговорност\" на автомобилистите за моторното превозно средство, което управлява и за тегленото от него ремарке;\n4. (изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. - ДВ, бр. 51 от 2007 г., изм. - ДВ, бр. 93 от 2009 г., в сила от 25.12.2009 г.) превозните документи, определени от министъра на транспорта, информационните технологии и съобщенията;\n5. (нова - ДВ, бр. 51 от 2007 г.) при напускане на територията на страната - валиден международен сертификат за \"Гражданска отговорност\" на автомобилистите за чужбина - \"Зелена карта\";\n6. (нова - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г., изм. - ДВ, бр. 2 от 2018 г., в сила от 20.05.2018 г.) документ, отразяващ датата за извършване на следващия периодичен преглед за проверка на техническата изправност, удостоверяващ, че моторното превозно средство, което управлява, и тегленото от него ремарке се допускат за движение по пътищата, отворени за обществено ползване.\n(2) (Нова - ДВ, бр. 6 от 2004 г., изм. - ДВ, бр. 51 от 2007 г., изм. - ДВ, бр. 39 от 2011 г., доп. - ДВ, бр. 101 от 2015 г., в сила от 22.12.2015 г., доп. - ДВ, бр. 11 от 2017 г., в сила от 31.01.2017 г., отм. - ДВ, бр. 105 от 2018 г., в сила от 01.01.2019 г.)\n(3) (Нова - ДВ, бр. 51 от 2007 г.) Водачът на моторно превозно средство, което не е било спряно от движение, е длъжен да залепи в долния ляв ъгъл на предното стъкло на моторното превозно средство валиден стикер на знак за сключена задължителна застраховка \"Гражданска отговорност\" на автомобилистите и да носи контролен талон към знака. Когато моторното превозно средство технологично не разполага с предно стъкло и е невъзможно стикерът на знака да бъде залепен на указаното място, същият стикер на знака се залепва на застрахователната полица, която се носи от водача на моторно превозно средство, и при проверка се представя заедно с контролния талон.\n(4) (Нова - ДВ, бр. 51 от 2007 г.) Водачът на моторното превозно средство е длъжен да поддържа:\n1. (доп. - ДВ, бр. 88 от 2008 г., изм. - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г.) табелите с регистрационния номер чисти и да не допуска поставянето върху тях на никакви предмети, материали и вещества;\n2. устройствата за осветяване и светлинна сигнализация при маневри чисти, видими, регулирани и в изправност;\n3. стъклата и огледалата чисти."
  },
  {
    "articleId": 113,
    "text": "Чл. 113. (Изм. - ДВ, бр. 51 от 2007 г.) (1) При пресичане на платното за движение пешеходците са длъжни да преминават по пешеходните пътеки при спазване на следните правила:\n1. (изм. - ДВ, бр. 9 от 2017 г., в сила от 26.01.2017 г.) преди да навлязат на платното за движение, да се съобразят с приближаващите се пътни превозни средства;\n2. да не удължават ненужно пътя и времето за пресичане, както и да не спират без необходимост на платното за движение;\n3. да спазват светлинните сигнали и сигналите на регулировчика;\n4. да не преминават през ограждения от парапети или вериги.\n(2) Извън населените места и по двулентовите двупосочни пътища в населените места, когато в близост до пешеходците няма пешеходна пътека, те могат да пресичат платното за движение и извън определените за това места, като при това спазват правилата по ал. 1, т. 1, 2 и 4."
  },
  {
    "articleId": 184,
    "text": "Чл. 184. (1) (Изм. - ДВ, бр. 97 от 2017 г.) Наказва се с глоба 30 лв.:\n1. водач на пътно превозно средство, което не е моторно, както и водач на организирана група пешеходци, на впрегатни, товарни или ездитни животни или на стада, който наруши правилата за движението по пътищата;\n2. водач или пътник, който изхвърля от превозно средство предмети или вещества, които замърсяват пътя;\n3. (нова - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г.) лице, на което е отнето издаденото в Република България национално свидетелство за управление на моторно превозно средство и не е върнало международното си свидетелство в съответната служба на Министерството на вътрешните работи в 7-дневен срок от влизането в сила на акта за отнемане;\n4. (нова - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г.) лице, на което при пребиваване зад граница е отнето международното свидетелство за управление на моторно превозно средство, издадено в Република България, и не е уведомило за това съответната служба на Министерството на вътрешните работи в 7-дневен срок от влизането си в страната;\n5. (нова - ДВ, бр. 85 от 2004 г., изм. - ДВ, бр. 81 от 2016 г., в сила от 01.01.2018 г., изм. относно влизането в сила от ДВ, бр. 81 от 2016 г. - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г., доп. - ДВ, бр. 97 от 2017 г., в сила от 01.01.2018 г.) собственик на пътно превозно средство, което е паркирано на пътя 30 дни след датата на отнемане или връщане на свидетелството за регистрация на пътното превозно средство в Министерството на вътрешните работи.\n6. (нова - ДВ, бр. 51 от 2007 г., отм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.)\n(2) (Нова - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) С глоба 50 лв. се наказва пешеходец, който:\n1. преминава през огражденията от парапети или вериги;\n2. не спазва светлинните сигнали на пътните светофари и сигналите на регулировчика.\n(3) (Изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., предишна ал. 2, изм. и доп. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) С глоба 20 лв. се наказва пешеходец, който наруши правилата за движение извън случаите по ал. 2.\n(4) (Изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. - ДВ, бр. 85 от 2004 г., изм. - ДВ, бр. 51 от 2007 г., предишна ал. 3 - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г.) С глоба 50 лв. се наказва пътник, който не изпълнява задължението за използване на предпазен колан или носене на каска.\n(5) (Изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., предишна ал. 4, изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г., изм. - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г.) Когато в резултат на нарушения по ал. 1, т. 1 и 2 и ал. 2 са причинени вреди на пътното превозно средство, на пътници или на други лица, нарушителят се наказва с глоба в размер 100 лв."
  },
  {
    "articleId": 186,
    "text": "Чл. 186. (1) (Изм. - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. - ДВ, бр. 85 от 2004 г., изм. и доп. - ДВ, бр. 105 от 2005 г., в сила от 01.01.2006 г., изм. - ДВ, бр. 51 от 2007 г., изм. и доп. - ДВ, бр. 69 от 2008 г., изм. - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г., изм. - ДВ, бр. 66 от 2023 г., в сила от 01.08.2023 г.) За административни нарушения, за които не е предвидено наказание лишаване от право да управлява моторно превозно средство или отнемане на контролни точки, може да бъде наложена с фиш глоба в размера, посочен в административнонаказателната разпоредба за съответното нарушение. Издаденият за наложената глоба фиш трябва да съдържа следните данни: за самоличността на служителя, наложил глобата; за самоличността на нарушителя; за мястото и времето на нарушението; за моторното превозно средство, с което е извършено нарушението; за нарушените разпоредби, за размера на глобата, срока, сметката и начините за доброволното и заплащане. Фишът се подписва от служителя, наложил глобата, и от нарушителя, когато е съгласен да плати глобата. Образецът на бланката на фиша се утвърждава от министъра на вътрешните работи и указанията в нея са на български и английски език.\n(2) (Изм. - ДВ, бр. 66 от 2023 г., в сила от 01.08.2023 г.) На лице, което оспорва извършеното от него нарушение или откаже да подпише фиша, се съставя акт.\n(3) (Изм. - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г., доп. - ДВ, бр. 66 от 2023 г., в сила от 01.08.2023 г.) Фиш за неправилно паркирано моторно превозно средство може да се издаде и в отсъствие на нарушителя. В този случай фишът се издава на собственика, а когато в свидетелството за регистрация е вписан ползвател, на ползвателя на моторното превозно средство, като първият екземпляр от фиша му се изпраща, а вторият и третият екземпляр остават за съхранение в службата за контрол. Към моторното превозно средство се закрепва уведомление, в което се посочват мястото и времето на нарушението, моторното превозно средство, с което е извършено нарушението, нарушените разпоредби, размерът на глобата, срокът, сметката или мястото за доброволното и заплащане. Закрепването на уведомлението към моторното превозно средство се смята за връчване на фиша.\n(4) (Нова - ДВ, бр. 51 от 2007 г., изм. - ДВ, бр. 101 от 2016 г., в сила от 21.01.2017 г., изм. и доп. - ДВ, бр. 66 от 2023 г., в сила от 01.08.2023 г.) При нарушения, установени с техническо средство или системи, заснемащи или записващи датата, точния час на нарушението и регистрационния номер на моторното превозно средство, на собственика, съответно на ползвателя, посочен в свидетелството за регистрация на превозното средство, а когато то е собственост на или се ползва от юридическо лице - на управителя му, се изпраща покана с препоръчано писмо с обратна разписка да се яви в съответната служба за контрол в едномесечен срок от получаването и, за да му бъде издаден фиш или за да посочи лицето, на което е предоставило управлението на моторното превозно средство, с което е извършено нарушението. При неявяване в определения срок или при непосочване писмено на лицето, на което е предоставено управлението на моторното превозно средство, на собственика, съответно на ползвателя или на управителя на юридическото лице - собственик или ползвател на моторното превозно средство, се издава фиш в негово отсъствие, който се смята за връчен от датата на издаване на фиша, като първият екземпляр се изпраща на собственика.\n(5) (Нова - ДВ, бр. 51 от 2007 г., доп. - ДВ, бр. 66 от 2023 г., в сила от 01.08.2023 г.) На лице, посочено с декларация от собственика или ползвателя на моторното превозно средство, с което е извършено нарушението, или от управителя на юридическото лице, когато моторното превозно средство е собственост на или се ползва от юридическо лице, че му е предоставено управлението на моторното превозно средство, се издава фиш по реда на ал. 4.\n(6) (Нова - ДВ, бр. 51 от 2007 г., отм. - ДВ, бр. 69 от 2008 г., нова - ДВ, бр. 66 от 2023 г., в сила от 01.08.2023 г.) Поканата по ал. 4 и декларацията по ал. 5 могат да бъдат изпратени и по електронен път по реда на Закона за електронното управление.\n(7) (Нова - ДВ, бр. 66 от 2023 г., в сила от 01.08.2023 г.) В 7-дневен срок от налагането на глобата с фиш нарушителят може да заплати 80 на сто от размера и.\n(8) (Нова - ДВ, бр. 43 от 2002 г., в сила от 26.04.2002 г., изм. и доп. - ДВ, бр. 105 от 2005 г., в сила от 01.01.2006 г., предишна ал. 4, изм. - ДВ, бр. 51 от 2007 г., доп. - ДВ, бр. 69 от 2008 г., предишна ал. 7 - ДВ, бр. 66 от 2023 г., в сила от 01.08.2023 г.) Издаден фиш, глобата по който не е платена доброволно в 7-дневен срок от датата на издаването му, се смята за влязло в сила наказателно постановление и се изпраща за събиране на публичния изпълнител.\n"
  }
]